{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Auto"
			},
			"Translation":
			{
				"Text": "Voiture"
			},
			"Key": "599C2CBA4DAF2A2CFFFB38B863ACB541"
		},
		{
			"Source":
			{
				"Text": "Da gebe ich dir absolut recht."
			},
			"Translation":
			{
				"Text": "Je suis tout à fait d'accord avec toi."
			},
			"Key": "D5DD2A8B400EAE2FA6DAFAA142854AE5"
		},
		{
			"Source":
			{
				"Text": "Das Spielzeug war schon alt, komm wir kaufen etwas Neues."
			},
			"Translation":
			{
				"Text": "Il était déjà vieux, viens, nous en achetons un nouveau."
			},
			"Key": "EE68323440452F7934A84C8A7D9CC95A"
		},
		{
			"Source":
			{
				"Text": "Das Spielzeug war schon alt, komm wir kaufen etwas Neues."
			},
			"Translation":
			{
				"Text": "Il était déjà vieux, viens, nous en achetons un nouveau."
			},
			"Key": "9126023A43C4E9C45367DFB9F9B3E6B8"
		},
		{
			"Source":
			{
				"Text": "Das ist jetzt leider ziemlich teuer, wir schenken es dir dann zum Geburtstag."
			},
			"Translation":
			{
				"Text": "Parce que c'est cher, c'est un cadeau d'anniversaire précoce."
			},
			"Key": "1F167F7C4706BDB40B6F59915BF1F762"
		},
		{
			"Source":
			{
				"Text": "Das ist jetzt leider ziemlich teuer, wir schenken es dir dann zum Geburtstag."
			},
			"Translation":
			{
				"Text": "Parce que c'est cher, c'est un cadeau d'anniversaire précoce."
			},
			"Key": "3186711B4D5B9413D79EFB8839B62B41"
		},
		{
			"Source":
			{
				"Text": "Es reparieren."
			},
			"Translation":
			{
				"Text": "Le réparer."
			},
			"Key": "E72D97DB4CFF8F52A11156852A2221CD"
		},
		{
			"Source":
			{
				"Text": "Etwas Neues kaufen."
			},
			"Translation":
			{
				"Text": "Acheter un nouveau."
			},
			"Key": "72BF078A48BA853F9E6B948647E3BEA6"
		},
		{
			"Source":
			{
				"Text": "Etwas Neues kaufen."
			},
			"Translation":
			{
				"Text": "En acheter un nouveau."
			},
			"Key": "5A6FFE684A5574916B4FC9AFE192481E"
		},
		{
			"Source":
			{
				"Text": "Flohmarkt"
			},
			"Translation":
			{
				"Text": "Marché aux puces"
			},
			"Key": "2DF038F14D5709FC589AB59EE05CAEDC"
		},
		{
			"Source":
			{
				"Text": "Freunde um Rat fragen."
			},
			"Translation":
			{
				"Text": "Demander conseil à un ami."
			},
			"Key": "5F2C3DB84FCEBD749D30FFAFE139F02F"
		},
		{
			"Source":
			{
				"Text": "Freunde um Rat fragen."
			},
			"Translation":
			{
				"Text": "Demander conseil à un ami."
			},
			"Key": "83DD8FAA42CF850B6B07709BA4380DEB"
		},
		{
			"Source":
			{
				"Text": "Hi, das Spielzeug meiner Kleinen ist kaputt gegangen. Was können wir da tun, ohne zu viel Geld auszugeben?"
			},
			"Translation":
			{
				"Text": "Salut, le jouet de ma petite s'est cassé, quelqu'un a une idée de ce qu'il faut faire ?"
			},
			"Key": "62D376624002FF7EBC3994B9A068F89B"
		},
		{
			"Source":
			{
				"Text": "Hier mein Schatz, jetzt kannst du dir ein paar neue Spielsachen aussuchen."
			},
			"Translation":
			{
				"Text": "Voici mon trésor, maintenant tu peux te procurer quelques nouvelles choses."
			},
			"Key": "C38A4FC146FA8CB6FBB17F84D6B38818"
		},
		{
			"Source":
			{
				"Text": "Ich habe noch sehr viel Spielzeug daheim liegen, wenn ihr wollt, könnten wir uns treffen und dann was tauschen."
			},
			"Translation":
			{
				"Text": "J'ai encore beaucoup de jouets chez moi, si vous voulez, nous pourrions nous rencontrer et échanger quelques-uns."
			},
			"Key": "EAF9E43F4A5C5A6FB6BE839D06C1E2C8"
		},
		{
			"Source":
			{
				"Text": "Ihn reparieren."
			},
			"Translation":
			{
				"Text": "Le réparer."
			},
			"Key": "A1DBB39B4E9E2E4E5080F598107E5BF6"
		},
		{
			"Source":
			{
				"Text": "Ihr könntet ja zum Flohmarkt gehen. Da habt ihr eine große Auswahl und es ist auch noch billig."
			},
			"Translation":
			{
				"Text": "Bien sûr, pourquoi n'iriez-vous pas au marché aux puces ? Il y a un choix énorme et c'est aussi bon marché."
			},
			"Key": "189A4BF949021DFE0B24EBB0D49418C9"
		},
		{
			"Source":
			{
				"Text": "Mit Freunden tauschen"
			},
			"Translation":
			{
				"Text": "Échanger avec des amis"
			},
			"Key": "ED44FDE447CA8734113522ACE3EA8BDE"
		},
		{
			"Source":
			{
				"Text": "Ohmann..., ja okay."
			},
			"Translation":
			{
				"Text": "Ohhhh..., oui okay."
			},
			"Key": "46F3ACD9461AE743A9EA10939F2938D9"
		},
		{
			"Source":
			{
				"Text": "Ohmann..., ja okay."
			},
			"Translation":
			{
				"Text": "Ohhhh..., oui okay."
			},
			"Key": "3AE17DC8443D6D3E37E802AC1453F9EC"
		},
		{
			"Source":
			{
				"Text": "Papa, mein Auto ist kaputt."
			},
			"Translation":
			{
				"Text": "Papa, ma voiture est cassée."
			},
			"Key": "69440F2D4719C7742C9F2387A2262F34"
		},
		{
			"Source":
			{
				"Text": "Papa, mein Teddy ist kaputt."
			},
			"Translation":
			{
				"Text": "Papa, mon Teddy est cassé."
			},
			"Key": "6C335A12404BDB7DAB1D25A39A3784B4"
		},
		{
			"Source":
			{
				"Text": "Quatsch, wir repariern es, oder fragen Freunde um Rat."
			},
			"Translation":
			{
				"Text": "N'importe quoi, nous le réparons ou demandons l'avis d'amis."
			},
			"Key": "DD18F70249D80995EBE1E8B8E5E46A5F"
		},
		{
			"Source":
			{
				"Text": "Quatsch, wir repariern es, oder fragen Freunde um Rat."
			},
			"Translation":
			{
				"Text": "N'importe quoi, nous le réparons ou demandons l'avis d'amis."
			},
			"Key": "3461273F40B1D8058FF7BA848D75D80F"
		},
		{
			"Source":
			{
				"Text": "So, hier hast du dein repariertes Auto und kannst damit weiterspielen."
			},
			"Translation":
			{
				"Text": "Voici ta voiture réparée."
			},
			"Key": "603DFCC04CC5BB89ACBD099FA7F4D5B2"
		},
		{
			"Source":
			{
				"Text": "So, hier hast du deinen reparierten Teddy und kannst damit weiterspielen."
			},
			"Translation":
			{
				"Text": "Voici ton Teddy réparé."
			},
			"Key": "8F77786E4A12365AE07021B8BD1F9CDE"
		},
		{
			"Source":
			{
				"Text": "Spielzeug zu reparieren ist gratis und eine schöne Aktivität. Dadurch muss dann auch weniger neues Spielzeug hergestellt werden und es ist daher besser für die Umwelt."
			},
			"Translation":
			{
				"Text": "Réparer des jouets est gratuit et une belle activité. Cela réduit également la production de jouets et est donc respectueux de l'environnement."
			},
			"Key": "7BC065064D315CDDCE8E64B42FCB5D39"
		},
		{
			"Source":
			{
				"Text": "Spielzeug zu reparieren ist gratis und eine schöne Aktivität. Dadurch muss dann auch weniger neues Spielzeug hergestellt werden und es ist daher besser für die Umwelt."
			},
			"Translation":
			{
				"Text": "Réparer des jouets est gratuit et une belle activité. Cela réduit également la production de jouets et est donc respectueux de l'environnement."
			},
			"Key": "9CDD73AC410CB81D43920AB3AFBCBE69"
		},
		{
			"Source":
			{
				"Text": "Spielzeug zu tauschen ist doch viel besser als neues zu kaufen."
			},
			"Translation":
			{
				"Text": "Échanger des jouets, c'est bien mieux que d'en acheter des neufs."
			},
			"Key": "1AE653594EE5EAA2CE164D995AD6C385"
		},
		{
			"Source":
			{
				"Text": "Teddy"
			},
			"Translation":
			{
				"Text": "Teddy"
			},
			"Key": "FDB523BD40ECF6F01747F2BF74BA5C7A"
		},
		{
			"Source":
			{
				"Text": "Vielen Dank, jetzt hab ich wieder neues Spielzeug!"
			},
			"Translation":
			{
				"Text": "Merci beaucoup, maintenant j'ai de nouveaux jouets."
			},
			"Key": "BAB702ED4689ED4B237362997757DA68"
		},
		{
			"Source":
			{
				"Text": "Was hättest du denn gerne?"
			},
			"Translation":
			{
				"Text": "Tu peux choisir de Lego ou de Playmobil."
			},
			"Key": "3D0E9118408396050CC3F1A7AC0F1657"
		},
		{
			"Source":
			{
				"Text": "Wie du siehst, ist es besser altes Spielzeug zu verkaufen, so haben noch andere Kinder was davon."
			},
			"Translation":
			{
				"Text": "Comme tu peux le voir, il est préférable de vendre les jouets afin que d'autres puissent en profiter."
			},
			"Key": "975389CF4793BB09FCC108ABA838344D"
		},
		{
			"Source":
			{
				"Text": "Wähle"
			},
			"Translation":
			{
				"Text": "Choisis"
			},
			"Key": "D188BE9143FFEEBD2ADB0CA7540946C3"
		}
	]
}